Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/barentsin_alueen_alkuperaiskansojen_huippukokous_brysselissa.html.tmx
Source language: fin
Languages: sme

source: Barentsin alueen alkuperäiskansojen huippukokous Brysselissä
sme: Barents guovllu eamiálbmogiid allačoahkkin Brysselis

source: Suomen Saamelaiskäräjät ja Suomen Barentsin euroarktisen neuvoston puheenjohtajuus järjestävät yhteistyössä Euroopan parlamentin kanssa alkuperäiskansojen huippukokouksen Brysselissä 22.-24.3.2023.
sme: Suoma Sámediggi ja Suoma Barents euroárktalaš ráđi ságajođiheaddjit ordnejit ovttas Eurohpa parlameanttain eamiálbmogiid allačoahkkima Brysselis 22.-24.3.2023.

source: Kokouksen keskeisiä teemoja ovat arktisen alueen ilmastonmuutos, Euroopan unionin pohjoiseen politiikkaan ja saamelaisiin liittyvät kysymykset sekä perinteinen tieto ja kulttuuriperintö saamelaisyhteisöissä.
sme: Čoahkkima guovddáš temát leat árktalaš guovllu dálkkádatrievdan, Eurohpa uniovnna davvi politihkkii ja sámiide laktáseaddji gažaldagat ja maiddái árbevirolaš diehtu ja kulturárbi sámeservošiin.

source: Saamelaishuippukokous on ainutlaatuinen tilaisuus, joka tuo Suomen, Ruotsin ja Norjan saamelaiset ensi kertaa yhdessä ja suurella kokoonpanolla Brysseliin EU-päättäjien keskuuteen.
sme: Sámi allačoahkkin lea áidnalunddot dilálašvuohta, mii buktá Suoma, Ruoŧa ja Norgga sápmelaččaid vuosttas háve ovttas ja stuorra čoahkkáibijuin Brysselii EU-mearrideaddjiid lusa.

source: Tavoitteena on edistää saamelaiskäräjien ja EU:n toimielinten välistä vuoropuhelua ja yhteistyötä sekä jakaa tietoa ja kokemuksia kestävän kehityksen tueksi.
sme: Mihttomearrin lea ovddidit sámedikkiid ja EU:a doaibmaorgánaid gaskasaš gulahallama ja oktasašbarggu sihke juohkit dieđuid ja vásáhusaid suvdilis ovdáneami doarjjan.

source: Huippukokouksen puhujiin kuuluvat mm. eduskunnan puhemies Matti Vanhanen, Suomen saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, sekä Euroopan parlamentin puhemies Roberta Metsola.
sme: Allačoahkkima hálliide gullet ee. riikkabeivviid ságajođiheaddji Matti Vanhanen, Suoma sámedikki I várreságajođiheaddji Anni Koivisto, ja maiddái Eurohpa parlameantta ságajođiheaddji Roberta Metsola.

source: Huippukokous nostaa esille myös saamelaista kulttuuria: Euroopan parlamentissa on esillä taiteilija Anders Sunnan taidenäyttely ja kokouksen ohjelmassa kuullaan musiikkia Niko Valkeapäältä, Anna Morottajalta ja Ailu Vallelta.
sme: Allačoahkkin bajida ovdan maiddái sámi kultuvrra: Eurohpa parlameanttas leat oaidnin láhkai dáiddár Anders Sunna dáiddačájáhus ja čoahkkima prográmmas gullat musihka Niko Valkeapääs, Anna Morottajas ja Ailu Valles.

source: Huippukokouksen ohessa Barentsin alueellinen nuorisoneuvosto (Barents Regional Youth Council, BRYC) järjestää nuorisotapahtuman yhteistyössä EU-Sámi Youth Idea Lab hankkeen kanssa.
sme: Allačoahkkima oktavuođas Barents guvllolaš nuoraidráđđi (Barents Regional Youth Council, BRYC) lágida nuoraiddáhpáhusa ovttas EU-Sámi Youth Idea Lab prošeavttain.

source: Barentsin euroarktinen neuvosto
sme: Barents euroárktalaš ráđđi

source: Barentsin euroarktinen neuvosto (Barents Euro–Arctic Council, BEAC) perustettiin Norjan aloitteesta vuonna 1993 annetulla Kirkkoniemen julistuksella Suomen, Norjan, Ruotsin ja Venäjän väliseksi yhteistyöfoorumiksi.
sme: Barents euroárktalaš ráđđi (Barents Euro–Arctic Council, BEAC) vuođđuduvvui Norgga álgagis jagi 1993 addon Kirkonjárgga julggaštusain Suoma, Norgga, Ruoŧa ja Ruošša gaskasaš oktasašbargoforuman.

source: Venäjän hyökkäyssodan seurauksena yhteistyö Venäjän kanssa on jäädytetty kaikissa BEAC-konteksteissa ja jatkuu Suomen luomassa ”Friends of the Presidency” -formaatissa, johon kuuluvat Venäjää lukuun ottamatta muut BEAC-jäsenmaat ja EU.
sme: Ruošša fallehansoađi čuovvumuššan oktasašbargu Ruoššain lea jiekŋuduvvon buot BEAC-konteavsttain ja joatkašuvvá Suoma dahkan ”Friends of the Presidency” -formáhtas, masa gullet, earret Ruošša, buot eará BEAC-lahttoriikkat ja EU.

source: Käytännön yhteistyötä tehdään työryhmissä, joihin myös neuvoa-antavan elimen erityisasemaa nauttiva alkuperäiskansojen työryhmä lukeutuu.
sme: Geavada oktasašbargu bargojuvvo bargojoavkkuin, maidda maiddái eamiálbmogiid bargojoavku, mii návddaša ráđđeaddi orgána sierrasajádaga, gullá.

source: Työryhmän tavoitteena on alkuperäiskansojen intressien turvaaminen ja esille tuominen.
sme: Bargojoavkku mihttomearrin lea eamiálbmogiid intreassaid sihkkarastin ja ovdan buktin.

source: Venäjän kanssa tehtävän yhteistyön jäädyttämisen seurauksena työtä on jatkettu Suomen, Ruotsin ja Norjan saamelaisten kesken.
sme: Ruoššain dahkkon oktasašbarggu jiekŋudeami maŋŋá bargu lea jotkojuvvon Suoma, Ruoŧa ja Norgga sámiid gaskkas.

source: Heillä on keskeinen rooli myös huippukokouksen valmistelussa.
sme: Sis lea dehálaš rolla maiddái allačoahkkima válmmaštallamis.

source: Lisätietoja
sme: Lassidieđut

source: Jari Vilén Barentsin euroarktisen neuvoston virkamieskomitean (CSO) puheenjohtaja, Suurlähettiläs +358 295 350 381 jari.vilen@formin.fi
sme: Jari Vilén Barents euroárktalaš ráđi virgeolmmoškomitea (CSO) ságajođiheaddji, Ambassadevra +358 295 350 381 jari.vilen@formin.fi

source: Anni Koivisto Alkuperäiskansojen työryhmän puheenjohtaja, Saamelaiskäräjien 1. varapuheenjohtaja +358 40 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto Eamiálbmogiid bargojoavkku ságajođiheaddji, Sámedikki 1. várreságajođiheaddji +358 40 415 5969 anni.koivisto@samediggi.fi
